<?php
// Heading
$_['heading_title']  	= 'μαρτυρία Έντυπο';
$_['isi_testimonial'] 	= 'Μαρτυρία ήταν send';

// Text 
$_['text_message']   	= '<p>Μαρτυρία σας έχει σταλεί με επιτυχία στον ιδιοκτήτη του καταστήματος!</p>';
$_['text_note']      	= '<span style="color: #FF0000;">σημείωση:</span> HTML δεν είναι μεταφρασμένο!';
$_['text_average']      = 'Μέσος όρος βαθμολογίας:';
$_['text_stars']        = '%s από 5 αστέρια!';
$_['text_conditions'] 	= 'Μαρτυρία είναι για την απάντηση ή τις παρατηρήσεις σας σχετικά με την ιστοσελίδα.';
$_['text_add'] 		= 'Υπάρχουν νέες μαρτυρίες.';
$_['button_send'] 	= 'Αποστολή';

// Entry Fields
$_['entry_name']     	= 'όνομα:';
$_['entry_city']     	= 'πόλη:';
$_['entry_email']    	= 'Διεύθυνση E-Mail (not for publish):';
$_['entry_title']	 	= 'θέμα:';
$_['entry_enquiry']  	= 'μήνυμα:';
$_['entry_captcha']  	= 'Εισάγετε τον κωδικό στο παρακάτω πλαίσιο:';
$_['entry_rating']      = 'εκτίμηση:';
$_['entry_good']        = 'καλός';
$_['entry_bad']         = 'κακός';

// Email
$_['email_subject']  	= 'Επικοινωνία %s';

// Errors
$_['error_name']     	= 'Το όνομα πρέπει να είναι μεγαλύτερη από 3 και λιγότερο από 32 χαρακτήρες!';
$_['error_title']     	= 'Θέμα πρέπει να είναι από 3 έως 64 χαρακτήρες!';
$_['error_email']    	= 'Διεύθυνση E-Mail δεν φαίνεται να είναι έγκυρη!';
$_['error_enquiry']  	= 'Το μήνυμα πρέπει να είναι μεγαλύτερη από 1 και μικρότερη από 1000 χαρακτήρες!';
$_['error_captcha']  	= 'Κωδικός επαλήθευσης δεν ταιριάζει με την εικόνα!';


?>
