<?php
// Heading
$_['heading_title']  	= 'Свидетельство формуляр';
$_['isi_testimonial'] 	= 'Был свидетельство пункт';

// Text 
$_['text_message']   	= '<p>Ваш Свидетельство было успешно отправлено владельцу магазина!</p>';
$_['text_note']      	= '<span style="color: #FF0000;">примечание:</span> HTML не поддерживается!';
$_['text_average']      = 'Средняя оценка:';
$_['text_stars']        = '%s из 5 звезд!';
$_['text_conditions'] 	= 'Свидетельство является за ответ или комментарии на сайте.';
$_['text_add'] 		= 'Есть новые свидетельства.';
$_['button_send'] 	= 'пункт';

// Entry Fields
$_['entry_name']     	= 'название:';
$_['entry_city']     	= 'Сити:';
$_['entry_email']    	= 'E-Mail (не для публикации):';
$_['entry_title']	 	= 'тема:';
$_['entry_enquiry']  	= 'сообщение:';
$_['entry_captcha']  	= 'Введите код, указанный на картинке:';
$_['entry_rating']      = 'рейтинг:';
$_['entry_good']        = 'хорошо';
$_['entry_bad']         = 'плохой';

// Email
$_['email_subject']  	= 'Дознание %s';

// Errors
$_['error_name']     	= 'Имя должно быть больше 3 и менее 32 символов!';
$_['error_title']     	= 'Тема должна быть от 3 до 64 символов!';
$_['error_email']    	= 'E-Mail, кажется, не действует!';
$_['error_enquiry']  	= 'Сообщение должно быть больше 1 и меньше 1000 символов!';
$_['error_captcha']  	= 'Проверка код не совпадает изображение!';


?>
