<?php
// Heading 
$_['heading_title']                 = 'アフィリエイト';

// Text
$_['text_account']                  = 'アカウント';
$_['text_login']                    = 'ログイン';
$_['text_description']              = '<p>%s アフィリエト会員とは、当社取扱商品を貴社のホームページにリンクしていただくだけで、アフィリエト手数料として、リンクしていただいた商品１点が売れるごとに、手数料が入る形となっております。なお、アフィリエト会員についてご不明な点ございましたら、お問い合わせしてください。</p>';
$_['text_new_affiliate']            = '新しいアフィリエイト会員登録';
$_['text_register_account']         = '<p>新規アフィリエト会員登録はこちら</p><p>下記の続くボタンをクリックすると新規アフィリエト会員登録の手続きに進みます。※アフィリエト会員と当社会員は別のものです！アフィリエト会員のみでは、お買い物出来ませんのでご注意ください。</p>';
$_['text_returning_affiliate']      = 'アフィリエイトログイン';
$_['text_i_am_returning_affiliate'] = 'すでにアフィリエイト会員のお客様は、こちらからログインしてください';
$_['text_forgotten']                = 'パスワードを忘れた方はこちら';

// Entry
$_['entry_email']                   = 'アフィリエイトE-メールアドレス：:';
$_['entry_password']                = 'パスワード：:';

// Error
$_['error_login']                   = '注意：E-メールアドレス・パスワードが正しくありません.';
$_['error_approved']                = 'Warning: ログインする前に承認が必要です';

?>