<?php
// Heading
$_['heading_title'] = 'お客様のオーダーが完了致しました！!';

// Text
$_['text_customer'] = '<p>オーダー完了致しました！</p><p>こちらでオーダー履歴がご確認できます<a href="%s">マイアカウント</a>から<a href="%s">履歴</a>をクリック</p>ご不明な点がございましたら、<a href="%s">こちらからお問い合わせください</a>.</p><p>当ストアを利用して頂き誠にありがとうございます!</p>';
$_['text_guest']    = '<p>オーダー完了致しました!</p><p>ご不明な点がございましたらこちらからお問い合わせください<a href="%s">お問い合わせ</a>。</p><p>当ストアをご利用して頂き誠にありがとうございます!</p>';
$_['text_basket']   = 'お買い物カート';
$_['text_checkout'] = 'ご購入手続き';
$_['text_success']  = '完了';
?>