<?php
// Heading
$_['heading_title'] = '当ストアの会員になっていただき、誠にありがとうございます';

// Text
$_['text_message']  = 'お客様の会員登録が完了致しました!</p><p>会員様には、当ストアで、お買い得な価格でお買い物を楽しんでいただけます。今後ともよろしくお願いいたします</p><p>－会員特典－</p><p>・ポイントが貯まる</p><p>･お客様の情報を毎回入力せずにスムーズにオーダーが可能</p><p>・ニュースレターにてお得な情報配信</p<p>･新商品のご案内</p><p>･常連のお客様には送料無料や高額ポイント寄付の時もあります</p><p>お客様が登録したEメールアドレスに会員登録完了のお知らせメール送りいたしましたので、ご確認ください</p><p>もしEメールが送られてなかった場合こちらから連絡してください<a href="%s">お問い合わせ</a></p>';
$_['text_approval'] = '<p>当ストアの会員登録ありがとうございます。%s!</p><p>お客様のメールアドレスを確認後、こちらから登録完了メールを送り致します。</p><p>当ストアについてご不明な点がございましたら、こちらへお問い合わせしてください。<a href="%s">お問い合わせ</a>.</p>';
$_['text_account']  = 'アカウント';
$_['text_success']  = '完了';
?>